{
  "돌봄요양원": [
    "좋아요",
    "좋아요!",
    "한국 실버산업의 미래입니다",
    "",
    "",
    "",
    "상냥하고 친절하셨어요~",
    "ㄱㅕㄲ",
    "방문요양이 필요해서 문의드렸는데 빠르게 답변주시고 직접 찾아오셔서 상담 잘받았습니다. 케어해주신 요양보호사님도 전문적인 느낌을 받았고 저희 어머니도 되게 좋아하셔서 안심이 됐습니다",
    "아주 좋아요 추천합니다 \\n",
    "돌봄에 대한 지식이 전반적으로 부족했는데 많은 도움이 되었습니다!!\\n",
    "간병하시는 분이 친절해요!\\n",
    "전화문의했더니 정말 친절했습니다. 재가 서비스가 어떤지 꼼꼼히 설명해주셔서 신청하게 됐고요. 기대보다 훨씬 좋아 감동했습니다. 어머니가 특히 좋아하셔서 또 신청할겁니다. 강추!!\\n",
    "감사했습니다",
    "다들 정말 친절하게 잘 대해주세요!",
    "장기요양 등급이고 뭐고 잘 몰랐는데 등급부터 친절하게 잘 설명해 주셨어요 이어서 방문 예약도 금방 잡아주시고 또 이용하겠습니다!!\\n",
    "너무좋아요 첨이라서 뭐부터 해야 할지 몰랐는데 너무 감사드립니다 \\n",
    "다들 친절하시고 정말 잘해주세요 ^^",
    "좋아요~추천합니당^^",
    "아주 좋아요!\\n"
  ],
  "도봉실버센터": [
    "어머님이2년이상 계신데 가족들도 만족하시고 직원들도 친절하시고 시설도 쾌적하고 깨끗하고 믿고 맏겨도 안심이 됩니다\\n제가 자주 뵙지 못해서 아쉬운점을 찾기는 힘들었지만 어머님 만나는 대기 시간이 길게 기다립니다\\n작년엔 아쉬웠는데 올해에 온풍기와 공기청정기도 설치되어서 좋았습니다",
    "방문할때마다 요양보호사 분들이나 직원분들이 친절하였고 면회시간을구애받지않는점이 좋았습니다\\n시설도 좋고 봉사활동하면서 다녔던 시설이라 그당시 직접보고 하던 서비스가 그대로여서 만족하였습니다\\n직원분들이많긴하지만 나라에서 하는거니까더 많은직원이 있었으면 했습니다\\n시설은 깨끗하고좋았습니다",
    "외부인의 출입은 제한한다는 것도\\n대체로 잘 지켜지는것 같다\\n건물도 깨끗한편이었다\\n궁금한 점이 있어 물어보면 빠른시간안에 의료진에게 물어봐 주어서 문제해결이 가능하게 해주었다\\n주차공간이 넓지 않아 방문할때마다 좀 불편했다\\n병실공간이 넓지않아 좀 답답함이 느껴지기도 했다\\n프로그램이 더 다양했으면 하는 아쉬움도 있다\\n들어갈때 신발 갈아신는 부분이 좀 불편했다\\n1층 로비는 깔끔하고 전시도 잘해놨다\\n그런데 약간 썰렁하고 어두운 느낌이 든다",
    "인근에서 가장 큰 규모 중 하나로 직원들 모두 성실하고 보호자 없는 다른 노인들에게 하는 것을 봐도 아주 친절하게 잘 하고 환경이 쾌적함.\\n센터에 정기적으로 오는 의사가 조금 더 서비스해주면 좋을 것 같음. 소견서 발급 같은 것도 보호자가 병원에 모시고 가야 함.\\n산 밑에 있어 공기 좋고 내부도 넓고 쾌적함",
    "도봉구에서 위탁운영하는 곳으로 타요양원보다 시설설비가 잘 되어 있어 일단 안심하고 부모님을 맡길 수 있었던 점. 자원봉사자 등 지역사회와도 연계가 잘 되어 시설분위기가 활기가 있었던 점.\\n프로그램 중 종교관련이 많아 무교인 경우 프로그램에서 배제되거나 강제로 참석권유가 있었던 점.\\n도심 속에 있는 요양원치고는 자연과 접할 수 있는 환경이라 산책 등 외부활동이 가는했던 점이 좋았음.",
    "시설이 큰 편이고 시립으로 운영되어서 안심이됐습니다..무엇보다 집과 가까이 있어 가보기가 편해서 좋았습니다\\n요양보호사분들이 대부분 친절하긴 했지만 보여주기식의 돌봄도 보여 안타까웠습니다..인권이 잘 지켜지고 있는지 살짝 의심이 든때도 있었지만 대놓고 물어보지 못해서 힘들었습니다\\n자원봉사는 잘 이루어지고 있어서 좋았고 프로그램도 다양해서 좋았습니다..환경적인게 조금 아쉬웠지만..다른곳보다는 좋은거 같아서 그나마 다행이라고 생각했습니다",
    "다양한 프로그램제공과 가족행사\\n주기적으로 식단이나 프로그램 관련랫우편으로ㅠ보내준다\\n중간에 대표가 바뀌몀서 시위라는걸 몇번 본적이 있습니다. 좋았던 몇분 선생님도 짤리구요\\n주차가 조금 함들지만 시설을 만족합니다\\n재활치료나 운동기구도 았고요",
    "기본적인 시설의 청결함과 직원분들의 친절함 그리고 진행되는 프로그램들이 다른요양원들보다 종류가다양하고 가족들도 함께할수있는 활동들이많습니다 근처에 다른요양원들이 나쁘다는것은아니지만 확실히 도봉실버타운이 좋긴합니다ㅎㅎ\\n외할머니도 항상만족하시고 간식,식사도 영양가있는음식들입니다 가족들에게 확인도시켜주고요 정말좋은것같습니다:)\\n아쉬웠던점은 주차공간이 너무 협소하고 면회장소가 작아많은가족들이 면회를가기가 너무불편합니다 주변에 다니는버스가 마을버스만있어서 자가용이없으신분들은 방문하기가 상당히 까다롭습니다 그외에는 시설에 직접적으로 불편하거나 아쉬운점은 크게없었습니다 지금도 불만없이 할머님을 센터에서 모시고있구요\\n다른건없고 주차공간 확보가 가장큰 개선되어야할점인것같습니다",
    "프로그램의 다양성\\n\\n최근에 문제가 있다고 듣긴했었음\\n노조결성이후 문제발생\\n\\n인력비율이 아쉬움\\n만족합니다",
    "사는곳과 가까운 위치에서 시설도 어느정도 갖추어쟈있어서 편하게 이용할수 있어서 좋았습니다\\n거주하는 곳과 멀지않아 방문하기도 편리하고 거리상 가까운곳 치고 시설이 부족하지않게 되어있어 좋았습니다\\n여기 요양보호시설은 홈페이지를 이용하여 내부 시설이나 서비스내용, 비용등을 쉽게 알아볼수 있어서 편리했고 의사가 주 2회정도 와서 봐주는 체계얐는데 처음에는 상주하고있지 않아 불안하였지만 계시는동안 불편한점이나 아쉬는 점은 크게 없었습니다."
  ],
  "안양푸른요양원": [
    "",
    "원장님의 마인드가 좋습니다.\\n어르신들 위주로 많이 생각해 주십니다",
    "도심에 있어 접근성이 용이했으며 다양한 프로그램 운영이 치매의 진행속도를 완화시키는데 기여했을 것으로 판단됩니다. 시설 자체가 새건물은 아니였지만 깨끗한 편이였으며 건물 구조를 잘 구성하여 편리했습니다\\n치매 화자들이라곤 하지만 개인적인 사생활에 대한 공간이나 가족들의 면회시의 편안함 같은 것이 좀 미흡한 것 같고, 일하시는 분들은 돌봄 서비스에 최선을 다하지만 치매 이외의 의료지식에 약간 무지하지 않나 싶습니다.\\n내부시설은 깨끗한 편이나 편리성이 떨어지고 오래된 것들이 많았으며 고령의 사람들이 이용하는 시설이지만 응급상황에 대처할만한 의료장비는 부족한 것이 아닌가 싶습니다.",
    "일단 작원분들의 사명감이 남달라서 좋았습니다. 노인분들 모두의 이름과 성향을 알고대응하는 모습들도 좋았습니다. 또한 매월 생일자들모아서 가족분들과 생신파티및 프로그램도 훌륭합니다. 특히 음식부분이 노인분들은 중요한데 위에서 언급했듯이 노인분들의 성향을 알기에 적절한 배식을 할수 있습니다. 어느 한분 인상쓰는분이 없고 항상 웃고 밝은 모습이 참 좋습니다.\\n크게 아쉬운점은 없지만 시설 위치와 크기가 조금 아쉽습니다. 특히 주차시설이 크지 않아 차량을 주차하기가 조금 힘듭니다. 큰행사시 참석하는 가족분들이 많아 주차 문제가 조금 아쉽네요. 또한 산책코스 이런게 아무래도 도시에 있어 산책하는 코스가 부재인부분도 조금 아쉽습니다.\\n항상 신경써주셔서 고맙습니다.",
    "시설이 깨끗한 편이고 다른 곳에 비해 요양자 개인별 공간이 넓은 편이였음\\n\\n1번국도에 있어 교통이 괜찮았음\\n\\n요양 돌봄 인력이 남 여로 구성되어 힘이드는 일을 처리가 용이했음\\n상태가 안 좋은 분과 괜찮은 분들이 분리하지 않아 심리적 부담감이 높았음\\n\\n환자 개개인별 특별 이상에 대한 관리는 잘 안되는 것 같았음(잘 모를수 있음)\\n시설이나 환경은 최신\\n\\n생활에는 큰 불편 없음\\n\\n환경이 도심에 있어 조금 삭막함\\n\\n요양사 등 직원들 유니폼이 깔끔",
    "우선 건물이 깨끗했고 집과 가까워서 좋았음. 식단도 방문객들이 확인할수 있게 엘리베이터에 게시 해줌.이전 요양원보다 할머니의 컨디션이 좋아보여 좋았고 분위기가 전반적으로 밝음.\\n현재로썬 그다지 불만족스러운 부분이 없었음.\\n직원들이 케어도 괜찮은것 같고 위생상태도 좋은것 같았음\\n아직까진 만족스러운 부분으로 추가 답변사항 없음"
  ],
  "국민건강보험공단 서울요양원": [
    "좋아보여요",
    "ㅇㅇㅇㅇㅇ",
    "ㄱㅅㅅㅅㅅㅅㅅㅅㅅ",
    "국민건강보험공단에서 직접 운영해서 믿을 만 한것 같습니다. 전체적으로 시설도 깨끗하고 지하철 역에서 거리가 있어 자차가 없다면 조금 힘들 수도 있습니다.",
    "시설이 잘 구비되어 있고 위생적이며 의료진과 근무자들도 매우 성실하며 친절했음. 제공되는 음식도 좋았다고 느꼈음. 입원한 환자나 보호자들의 만족도도 만족해 했던 것으로 기억됨\\n수용인원에 제한이 있어서 대기기간이 길어 지방에 거주하는 환자들이 이용하기에는 한계가 있음. 점차 시설 확충이 필요하겠음\\n운영비 조달에 한계가 있겠으나 좀더 나은 의료기기와 첨단 기기들을 더 갖추었으면 함",
    "아빠가 처음 계셨던 병동은 요양보호사들이 굉장히 고업적이고 비협조적이었습니다. 나중에 엄마가 개선을 여러번 부탁하면서 다른 병동으로 아빠를 옮겼는데 그 곳은 요양사들도 친절하시고 적극적으로.도와주셨어요.\\n식사가 좀 부실합니다. 환자당 요양사가 많지않고 요양사가 앉을 의자도 없어 거동을 못 하시는 분들 공양을 어떡해 챙기는지 걱정입니다. 그리고 불평하고 개선을 요구하는 환자 보호자에게는 신경을 써주는 반면 아무 말도 안 하면 신경도 안 쓰시네요.\\n시설은 매우 훌륭합니다."
  ],
  "시립서부노인전문요양센터": [
    "시립이라 구청건물에 있어서 왠지 믿음이 가서 모셨습니다. 건물이 매우 깔끔하고 지하철 역도 가까워서 좋았고 뵈러 가는 길에 민원도 처리 할 수 있어서 좋았습니다.",
    "참 잘해주십니다\\n원칙도 지켜지고. 모실 수 있다면 최선의 선택일 것입니다.\\n저희 삼촌도 2년동안 계시다가 편하게 돌아가셨습니다.",
    "비양심적인 관계자분들이 계심. 사람을 뽑을때 인성을 더 반영했으면..",
    "1.센터이용시 좋았던 점: 출입시 1층 로비에서 직원의 친절한 보호자 방문확인을 자세히 알려주어 믿음이 갔다. 입구에 들어가기전 손을 소독하게 설치 되어있어서 면역력이 약하신 어르신을 생각하는 마음이 전해졌다.\\n요양보호사분들은 선한 마음으로 섬겨주신다.매주 방문할 때 마다 밝은 얼굴로 활기찬 말로 재미있게 대해 주셔서 어머니께서 좋아하셨다.\\n마음 한편으로는\\n혹여 불편하실까 걱정했었는데 \\n시간이 갈수록 적응을 잘 하시며 담당하시는 복지사님과 요양보호사님들께 감사하다고 하셨다.\\n밝게 웃으시며 휠체어타고 아침운동과 TV 시청도 하시며 한달에 한번 성산동 성당에서 미사봉헌을 할 수 있어 좋아하시고 어머니께서'내집이 좋아'라고 하셨다.\\n아쉬웠던 점:매달 프로그램을 이용하는 모습을 사진으로도 다양하게 보여 주었으면 합니다.\\n생신잔치도 알려줘서 좋았지만 \\n함께 못할 때는 궁금하거든요.\\n매주 일요일에 방문할때는 1층 만나는 장소가 일시적으로 혼잡한 점과.1층에 다과를 일요일에는 판매를 안한다는 점입니다.\\n내부시설이 넓고 쾌적합니다.\\n고가구와 화초들로 마음을 편안하게 합니다.\\n휠체어를 밀면서 구경하기도 좋으면서 대화도 하고 중간에 쉴 수 있게 되어있습니다.\\n1층 외부에는 작은 산책길이 있어 \\n싱그러운 나무를 보면서 바람도 느끼고 햇빛도 쬐고 하늘도 볼 수 있습니다.",
    "친절하고깨끗하고싸고여러곳에서봉사오셔서늘잘돌봐주십니다\\n봉사자여러분도감사합니다",
    "노인위주 프로그램들이 좋았고 전문성을 갖추고 치밀하게 잘 케어해주었다 또한 원하는 시간대에 원하는 서비스를 요구할 수 있어 좋았다\\n식사나 몇몇 시설들이 부족한 점이 좀 아쉬웠다 보호자가 기다리는 공간이나 보호자와 함께 있을 공간이 있었으면 좋겠다\\n시설은 깔끔하고 딱 필요한 것들만 갖춰져있다"
  ],
  "참좋은요양원": [
    "좋아요",
    "대로변에 위치해있고요, 3층 4층에 요양센터가 있는데 같이하는지 따로하는지는 모르겠습니다. 사회복지사가 정말로 잘해줍니다. 돈벌겠다는 느낌보다 자식이 부모 돌보듯이 해줍니다. ",
    "시설이 작기는 한데, 단기보호소랑 공동생활가정이랑 같이운영 되고 있습니다. 꽤나 개방적인 곳이라, 자원봉사활동 아이들이  많이방문하고 있어서 사건사고나 뭐 그런 문제들은 걱정안하고 있습니다. 아버지는 두번째 중풍이 걸리셨다가 건강하게 퇴원했습니다. 감사드립니다. 아직은 그래도 몸이 많이 불편하시지만, 반년정도 머무는 동안 진짜 요양사분들이나 사회복지사 분 칭찬만 하셔서 저도 감사드립니다. 대성하세요. ",
    "시설평가등급도 좋지 않고, 작은 시설이지만 월 1회씩 봉사를 다니면서 요양보호사분들과 사회복지사가 어르신을 진심으로 대하고 계시는 걸 느꼈습니다. 또 자체적으로 프로그램도 개발해서 정말 어르신들에게 도움이 되고 의미있는 프로그램 진행하는 요양원입니다\\n평가등급이 좋고 나쁨의 기준이 될 수도 있지만 나쁘다고 꼭 항상 나쁜 시설은 아닐 수 있다는 생각을 했습니다.",
    "깔끔하고\\n친절했습니다.\\n전반적으로.시설이 좋았고\\n다른곳보다 마음에\\n들었어요\\n추천해도 좋을만큼\\n만족했습니다\\n친절한.직원들도\\n마음에.들었네요\\n아쉬웠던건\\n조금 넓었으면.했어요\\n환기나 기타\\n쾌적가이 더 좋았으면하는\\n건 있었습니다.\\n가족처럼 돌봐주셔서\\n감사했습니다.\\n비용도 괸찮았구요\\n내부시설\\n장비등은 만족했습니다.\\n깔끔하고 좋았구요\\n여러가지 시설들도\\n꾀 좋았습니다.\\n장소는 조금 외진듯 했지만\\n접근성도 괸찮았고\\n좋았어요\\n늘.감사했고\\n만족했네요",
    "노인들을 위한 요양원이구요.\\n할머님께서 2년종도 계셨는데\\n잘 돌봐 주시고. 가족과 소통도 잘되는듯합니다.넓지는 않지만 어른들 있기에는 불편함 없으며. 작지만 분업화 잘되어있으며 깨끗합니다.\\n요양원이다보니 의료시설등 아쉽구요\\n식사에 대한 불만은 없지만 전문성은 좀 떨어지지 않나 싶네여.\\n보다 전문성이 있는 직원들이 필요할듯합니다\\n시설은 작지만 조용하고 가족같운 분위기 원하시면 좋네요."
  ],
  "구림동안명성데이케어센터": [
    [
      "좋네여",
      "좋아요",
      "노인위주로 하는게 아니라\\n직원 스케즐에 운영하는게흠\\n\\n특히 컴퓨터 담당직원 왕싸가지\\n\\n강사 출석부도  1층에 놔야지\\n사무실까지 오르게하는 번거로움",
      "다양한 수업이 있어서 어르신들에게 좋을것같고 직원들도 친절합니다.",
      "버스내려 좀 걸어 올라가야하지만  나름 어르신들도 가뿐히걸을수 있는정도이다",
      "다양한 노인을위한 프로그램을 진행합니다~\\n서울거주하시는 65세이상이시면 무료로 이용가능합니다^^"
    ]
  ],
  "시립중계노인전문요양원": [
    "시에서 일반종교단체에 위탁하여 운영하고 그 종교단체는 정성을 다하여 어르신을 섬기고 있는게. 느껴졌다. 위생상태도 좋았고 직원들도 전문성이 느껴져서 좋았다. 큰 시설이어서 외부 프로그램도 자주 운영하여서 어르신들이 좋아한다는 인상을 받았다\\n큰 시설이다보니 많은 수의 사람이 왕래하여 전염병에 대한 걱정이 우려되었다. 적원들,실습생들,주간보호센터 상담자들등 유동인구가 많은편이어서 불안감이 있다. 공익요원들의 불친절도 개선되어야 하겠다\\n장비나기타서비스는 대체로 만족한다.",
    "어르신들을 대상으로 하는 프로그램이 괜찮았고 실내가 깨끗했고 건물도 깔끔한 편이었고 나름 보안도 잘 되었던 기억이 있음\\n음식이 좀 별로였고, 보호자들이 가도 무성의했던 요양보호사도 간혹 있었고, 요양보호사가 좀 부족하지 않았나 싶음\\n시설 구석구석을 보지 않아 크게 기억이 나지는 않지만 산책을 주차장에서 하는건 위험해보였음. 엘레베이터도 한대여서 부족한 느낌이 있음",
    "용무없이 주차는 불가함...\\n지역 주민들과 함께 이용할 수 있는 시설을 준비중이라고 함...\\n시설 환경이 아름다워서 보기가 좋음~~~♥♥♥",
    "시에서 운영되는 요양병원으로, 사설보다 직원분들의 대우가 좋기 때문에 믿고 맡길수 있습니다. \\n단, 들어가는게 상당히 어렵고 대기도 많습니다.",
    "간병인분들이 병실을 깔끔하게 관리하려 노력하시고\\n\\n음식맛이 좋았습니다\\n아무래도 아픈분들이 장기적으로 있는곳이라 주위분위기를 더 밝게하면 어떨지 생각했었다\\n병실이 요양하기 편안한 분위기 속에 있었다. 규모가 아담해서 아늑한 느낌알 주는 병원이었다"
  ],
  "강북실버종합복지센터": [
    "원장님을 자주 뵙지는 못했지만, 복지사님과 보호사님이 잘 묻고 답하고 해주셔서 좋았습니다. 자식도 그렇게 하기 힘든데...고맙습니다...",
    "어르신들의 생명존중과 입주자 가족의 행복실현에 많은도움을 주었습니다\\n하나님 말씀중심으로 직원들의 신앙아래 적극적인 프로그램으로 어르신들 섬기는 것입니다\\n요양원으로 어르신이 많이 편챦거나 아프실때 의사선생님이 계시지않아 보호자가 모시고 병원을 가야한다는점이 매우 아쉬운점입니다\\n시설이 전반적으로 깨끗하고 넓습니다\\n쾌적하고 청결합니다",
    "여러 요양사2분. 어머니께 간호사님 1분이 너무 잘해주셨어요. 그 외 다른분들은 성질들이 너무 별로였지만... 어머니 돌아가시기 1달전까지 있었고  위험 상황마다 알려주어서 병원도 모시고 가고. 처음 2달 정도는 의식도 좋으시고 식사도 잘하시고 욕창도 없이 잘 지내셨습니다.\\n앞서말한 요양사2~3분. 간호사님 빼고는 정말 악질이었어요. 식사는 들이붓는것처럼 먹이는걸 목격해서 입소해계실때 거의 매일 점심시간마다 가서 제가 식사를 먹여드렸어요. 양치 시킬때 너무 심하게 시켜서 화난적이 한두번이 아니에요. 근데 화내면 안좋게 할까봐 그러지도 못했어요. 미세 먼지많을때 문열어두는것도 별로였고. 에어컨도 엄마한테 직방으로 와서 파티션 설치해달라고 하니 겨우 해줬어요. 의료진 상주 서비스가 없으니 위험하실때마다 제가 반차쓰고 직접가서 병원 모시고 갔어요\\n시설은 좋았어요. 일단 요양원 특유 냄새가 안났어요\\n\\n단지 요양사 관리가 정말 필요해요.\\n수준낮은 요양사들이 엄마를 조롱하듯부르는것도 별로고. 제가 밥먹여드릴때 어떤 요양사는 기분나쁘게 옆에서 턱을 괴고 있던적도 있었어요. 그냥 집에서 놀기 그래서 요양사 자격증을 따서 온 사람이더라구요. 그런사람들 있는데 어떻게 부모님을 안심하고 맡기겠어요. 그분들 이야기 들어보면 월급이 너무 맞고 요양원쪽에서 갑질한다는 말이 있더라구요. 나라에서 이분들이 좀 보람을 느낄만하게 해줘야 앞으로 이런문제가 해결되지 않을까합니다.\\n외국에 보면 되게 자유롭게 실버타운까지 있던데. 제가 봐온요양원들은 대부분 감옥같아요. 머리도 너무 짧게 자르고. 이성적인 부분이 있는 어르신들이라면 속이 상하실듯해요. 요양원 덕을 본것고 있지만 다시 그 시간으로 돌아간다면 요양원에 어머님을 못 맡길것도 같아요.",
    "직원들이 친절하고  시설이 좋고 건물도 깨끗하다. 또한 다양한 노인 돌롬 프로그램 을 진행하고 보호자와 긴밀한 연력을 통해서 소통도 잘 이루어 지고 았다\\n특별히 아쉬웠던 점은 없었으나 굳이 찾자면 요양 시설을 이용하는 어르신이 편찮으시면 보호자가 병원에 모시고 가야는데 보호자가 갈수 없는 상황일때는 요양원에서 병원에 모시고 가는 서비스가 있었으면 좋겠다.\\n다양한 시설이 았고, 박물관 견학등의 서비스등도 았다.",
    "안전하고 친절하시며 할머니의 건강 등의 상태가 좋으시다\\n없다 조금 더 많은 지원으로 요양보호사들이 계셔야 힘들지 않을것 같다\\n없습니다"
  ],
  "해피나라노인전문요양원": [
    "일단 앞에 산책로가 있고 저수지가 보여서 실내에서도 답답하지 않았고 상담해주시는 분이 믿음을 주시고 해서 선택했습니다\\n거기에서 계시는동안 다른 치매환자와 방을 함께쓰는 바람에 물건도 없어지고 불편해하셨습니다.\\n운동하는 방이 있어서 실내자전거등 이용할수있었는데 운영시간이 있어 자유롭게 이용할수 없었고 식사같은경우 출퇴근하는 분들의 조리로 이루어지다보니 아침 8시 점심 12시 저녁은 5시전에 배식과 식사가 모두 끝났습니다. 노인분들이 밤에 긴시간동안 심심하고 허전하고 배고파하셨습니다.간식을 따로 넣어드려도 개인방이 아니라 자유롭지 못한 불편함이 있었습니다.",
    "시설이 깨끗하고, 주변에 산이 있어 공기도 좋고 공간이 여유가 있다. 특히 햇볕을 쪼일 수 있는 공간이 있다.\\n좀 멀어서 어머니를 자주 못가 뵙는 것이 아쉽고, 방문시 안내를 받아 엘레베이터의 비밀번호를 입력해서 올라가야 되서 좀 불편하지만, 안전을 위해하는 일이니 감수. 일주일에 한번 목욕인데 2번 정도로 늘렸으면 좋겠고, 움직일 수 있는 운동 프로그램이 있어으면...\\n연세들이 많으시니 인지 능력을 높일 수 있는 프로그램 및 활동성이 떨어져서 근육량이 조금이라도 올릴수 있는 다양한 건강 프로그램도 필요할 듯",
    "우리집에서 가깝고 한번에 가는 교통편이 있음. 어머니 친구분이 계셔서 선택했는데 대체로 만족해하심. 다른분들의 추전도 있었음.\\n천주교에서 관리하는줄 알았으나 별 상관 없는듯함. 건물이 지은지 오래된듯하여 저녁엔 음침한듯함. 어르신들 체험 프로그램이 더 많아졌으면하는 바램.\\n건물이 오래되서 개,보수가 필요한듯 해요. 아니면 인테리어를 산뜻하게... 음식은 맛있는데 간식을 더 든든하게 주시면 감사하겠데요.ㅎ",
    "시어머님께서 비슷한 또래의 노령의친구분들과 함께 지내면서 도움 받으며 생활하고 계십니다.말동무가 있어서 외롭지 않다고 하셔서 너무 다행이라고 생각합니다. 도와주시는 분들도 너무 친절하고 만족합니다^^\\n시어머님이 빵등을 좋아하는데 세끼 식사 이외에 간식은 제한되어 있다보니 그런 종류의 음식을 드시고 싶어합니다.가령 짜장면 탕수육등 중국음식...\\n나쁘지 않은 선에서 식단이 좀 더 다양화되었으면 좋겠습니다.\\n저희 대신 잘 돌봐주셔서 진심으로 늘 감사드립니다^^",
    "가족이나 친지들이 편하게 방문할 수 있다는 점이 큰 장점인 것 같다.그리고 요양 보호사 분들이 환자들을 친절하게 대해주시고 다치거나 위험하지 않도록 보살펴 주신 게 생각이 많이 난다.\\n노인 환자분들이 많은것과는 비례하지 않게 청소, 미화작업 하시는 분들이 적었다고 느껴졌다. 그래서 냄새도 많이 나고 청결부분에 아쉬움을 느꼈다.\\n한 방 안에 여러 노인분들이 함께 생활을 하신다. 그곳에서 함께하는 요양사 분들과 같이 티비도 보고 이야기도 나누며 일반 병원보다는 조금 자유로운 분위기이다."
  ],
  "서울꽃동네신내노인요양원": [
    "봉화산역 근처라 접근이 용이하고 분위기가 참 좋았습니다. 주변 교회에서 자원봉사를 자주 나오시는 것 같아 감사하기도 했습니다. 산 주변이라 공기도 좋은것 같고요.",
    "할머니가 치매로 약 5년간 다니셨는데 요양원에서 배운것에 도움도 많이 받으시고 즐겁게 다니셔서 좋았습니다.\\n딱히 없었습니다. 프로그램도 다양하고 즐겁게 배워오신 것 같았습니다.제 시간에 픽업도 왔었구요.\\n노인들을 위한 취미 프로그램이 잘 갖춰져있습니다.",
    "가기전엔 음침하구 우울한 분위기라고 생각했는데 깨끗하고 조용하고 차분한 느낌이 들었습니다. 어르신분들도 평온해 보이시고 직원분들도 친절하셨던 기억이 있습니다\\n시설이 깔끔하긴하나 전체적으로 올드해 보이는 느낌. 어르신들이 이용하는 곳이라 이해는 되는데 세련되게 리모델링 한다면 가족들이 더 마음이 편할 것 같아요. 크게 아쉬웠던 점은 없었던 것 같습니다\\n특별 서비스로 어르신들 나들이 행사가 있었습니다.\\n매일은 아니였던 것 같아요.\\n정원시설도 있었어요",
    "깨끗한 위생과 환경이 좋았고 넓고 요양보호사수가 대체로 많았다.\\n환자의 상태로 층을 나누어 관리하고 컴으로 연결되서 관리를 잘하는편인거같았다\\n방이탈이나 거실에나와있는것을 요양보호사가 좋아하지않고 응가도 개인에 맞추지않고 시간을 정해서 일괄로 처리해주었다.\\n어르신들 돌보는것이 쉬운일은 아니지만 친절은 느끼기 어려웠다.그리고 개인서비스가 되지않고 시간을정해서 처리하고 방에 고립된듯한 환자들이 있었다.하루종일 말한마디 안하고 누워있어야하는 환자들이 안쓰러웠다",
    "인터넷 추천 글을 보고 반신반의하면서 신청했는데 요양사 분께서 우리할머니 말벗도 해주시고 저희가 걱정하지 않도록 도움을 주셨습니다. 만족스러웠습니다.\\n아무래도 가격 때문에 고민이 많았지만 보통 요양병원들이 다 그럴 거라 알고 있어서 믿고 맏겼습니다~~ 보험적용도 됐네요.\\n찾아가기 쉬워서 좋았습니다."
  ],
  "A-성림케이센터": [
    "서울에서 가깝고 주변환경도 좋았다. 노인들에 대한 인권이 보호된다는 점이 맘에 들었다.\\n직원들에 대한 불친절이 조금 아쉽다. 지금은 어떤지 모르겠으나 당시에는 불친절하다는 느낌을 받았다\\n시설은 깨끗하고 전체적으로 마음에 들었다.식사도 잘 나오고 위생상태는 좋게 보였다",
    "요양보호사분들 연령이 높지않아 어르신케어에 무리가 없어보였습니다.가족방문시 친절하게 응대해주었고 어르신케어에시에도 따뜻하게 대해주었습니다.4인실사용하시는데 전반적으로 깨끗한시설이 만족스럽습니다.주차장이 넓어 가족방문시 편리합니다.경기도권으로 가깝고 뒤편에 산이 있어 조용하고 쾌적한 주변환경이 만족스럽습니다.\\n아직까지 불편한점은 없습니다.\\n내부프로그램이 다양하진 않지만 꾸준히 제공되고 있는것 같습니다.\\n가족과 외출시 사전에 연락이 필요하면 귀원시간이 정해져 있습니다.\\n1층안내데스크에서 접수후 내부시설에 방문가능합니다.",
    "지금은 돌아가셨지만 할머니가 요양원을 이용하셨습니다. 정신이 온전하실때 요양원 입소하시고 많이 밝아지시고 말씀도 많아지셔서 굉장히 좋았습니다. 어르신케어나 프로그램은 잘 진행되고 있는것 같습니다.\\n면회실이 살짝 협소한느낌이 있었고 면회실 난방이나 면회객을 위한 시설이 부족했던것 같습니다.\\n요양원 내부는 따뜻하고 어르신들이 지내기에 적합한것같습니다.",
    "페암  4기 신지라  결국  요양병원으로 \\n모셨어요 친절하시고 서비스도  너무  만족했어요\\n마지막 가시는길까지  편안한분위기에서\\n잘  보내 드렸어요\\n안의  시설들은  다  좋았는데  엘리베이터가  좀 불안했어요\\n그외는  좋았습니다\\n상주하시고계신  요양사님도  너무  잘  해주셔서  좋았어요"
  ],
  "케어월": [
    "가족 같은 따듯한 분위기이고 친절하며 위생 상태가 좋다\\n보호자 의견에 귀 기울여주는 편이고 환자에게 이상이 생겼을 때 빠르게 대처한다\\n옥상에 정원이 잘 가꾸어져 있고 넓어서 산책하기 좋다\\n교통도 편리한 편이고 주변 환경이 깨끗하고 조용하다\\n간호사가 순환 교체되는 시기에 환자가 적응하는데 시간이 걸렸다\\n환자에게 밥 먹이는 속도가 빠르다\\n가끔 식사 종류가 바뀌어서 나오는 경우가 있다\\n죽을 드셔야하는데 밥이 나온 경우\\n물리치료실이 넓고 시설이 다양한 편이나 한방치료가 없어 아쉽다",
    "호텔처럼 깨끗하고 직원들도 전문가들처럼 친절하고\\n철저하게 잘 관리되고 있어 아는분들에게도 소개했고 성북구에서는 1등급 요양원이었습니다.\\n입소중인 어르신이 조금만 몸이 아파도 병원에 가라고 하는점은 조금 아쉬웠어요.\\n시아버님께서 입소하셨었는데 조금도 움직이기 힘든상태였는데, 최대한 조치를 한후 그래도 안되겠다싶을때 병원이동하라고 했음 했어요.\\n이동하시기가 너무나 불편한 환자셨기에..\\n케어윌은 성북구보건소에서도 인정한 별5급이고요\\n자녀나 친지분들이 방문하기 좋은 교통편리한시내에 위치하고 호텔처럼 깨끗하며 거기 종사자분들도 매우친절하고 전문가들 다운점등\\n요양원을 찾는분이 있다면 강추합니다.",
    "집이 가까이 있어 차병원에서 협약된 병원이라고 소개해서 이용하게되었지만 신고하고싶을만큼 최악이였다\\n1. 중환자병실에 있었는데 요양보호사가 아닌 나이많은 외국간병사들이 대부분이고 너무 자주바뀌기도하지만 처음에 잘 몰라서 잘봐주라고 먹을것도 수시로 사다주고 돈도 조금씩 줬는데 나중에는 대놓고 원했다\\n\\n2. 남녀구분없이 혼합하여 눕히고 하의도 다 벗겨놓고 대소변을 갈고 옆에 환자가족이 면회와서 듣고 있는데도 환자의 말에 짜증내며 대꾸함\\n(ex\\집에가고싶어~\\라고하니 \\자꾸 그럴라면 집에 있지 뭐하러와서 힘들게해\\)\\n(ex 뇌경색으로 삽관해서 말도 못하시는분이 속상해서 계속 우니까 \\할머니가 담배 많이 펴서 이렇게 된거야\\)정말 어이없었음..\\n\\n3. 저희 어머니포함 목에 대부분 산소호흡을 위해 기도삽관목관 환자가 많았는데 가래가 많아 자주 뽑아줘야하지만 제대로 돌보지 않아 목에 옷에 다 흘러 넘쳐흐르고 있고 \\카데터\\라는 가래뽑는 일회용제품을 계속 재사용해서 색이바라고 삭아잇는상태로 계속씀\\n위생관념이라곤 정말 찾아볼수 없어서 다른곳으로 옮김\\n다른병원들과비교시 크게 떨어지진 않았지만 다신 이용하고싶지않음.정말 사진이라고 찍고 신고하고싶었지만 당시 어머니가 입원했을때라 해가될까봐 꾹 참았음",
    "집과의 거리거 멀어 방문하가 힘들기도 하였지만 환자에 대한 상황을 전화로 잘 말해주었고 환자와 있었던 일도 이야기 해주어 믿음을 가질 수 있었다.\\n환자자리 마다 칸막이가 없어 환자의 프라이버시가 지켜지지 않았던 걸로 기억하고 환기가 잘 되지 않았다 외진곳에 위치하여 집에서 다니기가 힘들었다.\\n내부 시설은 깨끗하였고 환자 캐어나 서비스도 만족하였다"
  ],
  "봄날서울요양원": [
    "역에서 가까워서 접근성이 좋습니다. 집 근처라 모셨는데 다른곳으로 옮기셔서 오래 계시진 않았지만 그래도 도심 속에 있는 전형적인 시설인것 같습니다.",
    "시설도 괜찮고 직원들 모두 친절합니다. 이용자들을 위한 여러 서비스도 매우 만족스러웠습니다. 짧은 시간이었지만, 안심하고 내 가족과 친구 등 많은 주변 사람들에게 추천해도 괜찮겠다는 생각이 들었습니다.\\n매우 개인적인 의견이겠지만, 저의 본가와는 거리가 멀다는 점이 이용하면서 불편하고 아쉬웠다고 할 수 있습니다. 그러나 이러한 점 외에는 나쁘지 않습니다. 추천할 만 합니다.\\n없습니다. 만족스럽습니다.",
    "4인 1실 이었는데..병원 분의기나 환경은 조용해서 편히 쉴수 있는 장점이라 생각하지만 또다른 면으로는 활기찬 모습이 아닌 노인들에게는 즐거운 환경을 제공하는것도 좋을거라 생각합니다. 노인들이 식단에 맞춰 음식을 먹어야하는데 옆사람의 손님이 건네는 음식을 먹지않게 관리하는 모습은 좋았습니다.\\n우리나라 사람은 정이 많은데... 4인 1실 사용하면서 할머니 드리려고 가져간 음식을 조금씩 드리고 싶었고 할머니들도 사람이 그리워서인지 먹는거 이야기하는거 계속 보시는데 우리끼리 먹어야하는 민망함은 조금 잊을 수가 없네요. 그런데 한편으로는 이해도 가지만 조금 아쉽네요.\\n신발벗고 요양원에서 제공하는 신발을 신어야하는데 깨끗하지 않아서 신기가 조금 꺼려졌어요",
    "의료 직원인 간호사는 괜찮으나 요양보호사는 개인별로 친절함과 신뢰성을 확보하기가 어려웠습니다. 무엇보다도 빈약한 식단과 식사 제공량이 불만입니다. 요양보호사들의 지식 수준  및 친절함, 신뢰성의 편차가 너무 심했습니다.\\n노인 인권에 대한 부분은 적정한 수준에서 지켜지고 있다고 생각합니다. 다만 요양원의 식단과 식사량. 제공되는 식사와 영양 정보를 신뢰할 수 없었습니다. 또한 요양보호사들의 친절과 신뢰성. 지식 수준에 대한 개인 별 편차가 너무 컸습니다.\\n한 병실에 6~8명 정도의 환자를 수용하고 있고  목욕실과 기타 레크레이션실 등 다른 시설 이용 등은 엘리베이터로 다른 층을 이동해야 가능합니다."
  ],
  "시립동부노인전문요양센터": [
    "훌륭한 원장 선생님과 친절한 직원들이 가족처럼 돌봄을 해주시는 서울시립요양원입니다. 항상 감사하게 생각하고있습니다.어머니가 처음 입소했을 때는 건강이 많이 좋지않으셨는데 지금은 식사도 잘하시고 성격도 긍정적으로 바뀌었습니다. 우리 가족들은 정말 고맙게 생각하고있습니다.감사합니다~",
    "종사자원 친절 1인시설. 깨끗한환경. 좋은 프로그램\\n바깥마당 놀이시설\\n건물이 조금오래되어서 계단이. 있고 환자가 2층에 있어서 조금불편했다",
    "지하철과 가깝고 서울 중심부에 있어 접근성이 높다\\n서울 중심에 있어서 대기가 길고 들어가기가 너무 어렵습니다\\n처음 오픈했을때보다는 시설이 낙후되어서 조금 보수하면 좋을듯 합니다",
    "시설이 깨끗하고 전문적이며\\n프로그램도 다양하게 하려고 노력한다. \\n10년이 넘게 계신데 그나마 안심하고 맡길수 있는곳.\\n기독교 프로그램만 있어서 다양한 종교가 있었으면 좋겠다\\n주차, 우리가 가면 같이 밥먹을수 있는 공간, 실내온도 등 모든면에서 아주 좋은곳."
  ],
  "구립신내노인종합복지관 병설 신내데이케어센터": [
    "노인들 복지로써는 최고 식당도 영양식으로 잘 나오고 근데 2층엔 냄새가 많이난다",
    "노인들이하루를즐길수있는시설이잘되어있으며봉사하는직원들이매우친절합니다",
    "다른곳보다 관리가 잘되고있고 음식등 위생상태 \\n\\n등 잘하고 보호사 등친절함\\n주말에는 당직빼고 없는거 같음\\n대체적으로 깔끔하고 부족함없음",
    "처음에 상담갔을때 친절함이좋았고 엄마께서 잘적응할수있게 옆에서 도와주셔서 감사합니다.\\n또 프로그램을 잘 짜주셔서 편안하고 가고싶어하셔서 좋습니다\\n엄마가 청각장애가 있으시다보니 의사소통이 어려워 불편함을얘기하는데 자리 다툼이 있는지 앉는자리를 바꿔달라고하셨는데 잘안되었나봅니다\\n점심시간에 영양소를 신경써주셧으면 바래봅니다"
  ],
  "가정처럼주야간보호센터": [
    "센터가 아주 밝고 깨끗합니다\\n정리정돈된 환경과 깨끗함에 놀랐구요\\n어르신들과 함께하는 프로그램을 보고 또한번 놀랐습니다..\\n분위기가 넘 따뜻하구 좋아요\\n프로그램 계획이 알차고 활기넘치네요ㆍ~~",
    "프로그램이  다양하고 어르신들이 밝으셔서 적극적으로  참여해요~^^",
    "어르신을 모시는 공간으로  안양시에 가장 최상의 환경과 서비스로  존엄케어를 하는 곳이내요!",
    "알찬프로그램과  한분한분 신경써 주시는 모습 이 보기너무 좋아요\\n빔프젝트와 친환경 녹지환경 등등 환경  너무좋아 요"
  ],
  "구립송파노인요양센터": [
    "당시 건물이 오래되지않고 구립시설이라 믿을만하고 집에서 멀지않아 가족들이 자주 면회갈수있는 위치여서 편리하게 이용할수 있었기에 대체로 괜찮았으며 주변 시설이 조용하고 유해시설이 없으며 산책로가 있어서 좋았음\\n환자 개개인에 따른 차별적인 다양한 프로그램이 부족한편이고 의사의 방문이나 진료가 환자상태에따라 맞춘 세밀한 관리라기보다 전반적이고 일반적인 관리여서 좀더 개인맞춤서비스를 제공했으면하는 아쉬움이 있다\\n환자 개개인의 상태에 따른 차별적 프로그램을 운영했으면 좋겠다",
    "어르신들이게시는곳인데 요양보호사 님들이어르신들를 잘돌보아주십니다.",
    "좋은 곳, 좋은 선생님들로 인해 마음이 따뜻한곳입니다.",
    "병수발을 가족이 할 수 없는 경우 전문 요양 보호사와 간호사님이 잘 보살펴 주는 요양원입니다. 불교 조계종인 불광사에서 위탁관리를 맡고 있어 믿으로수 있어 좋습니다."
  ],
  "너싱홈그린힐": [
    "가격두 다른곳에 비해 비싼만큼 시설 깔끔하고 잘 유지하려고 애쓰는 곳입니다\\n정원두 잘 꾸며놓아서 할머니들이 휠췌어 타고 나가서 햇볕쬐기도 좋게 해놨어요\\n2층은 여자.3층은 남자인데 부부들도 같이 있기도 했었대요~~~",
    "시설이 깨끗하고 환자 방도 항상 청결하게 유지되는 편이다. 보호사 분들이 친절하다. 분위기가 병원이나 요양원 보다는 일반 가정집 같은 분위기라서 좋았다.\\n보호자가 직접 병원을 모시고 가야해서 그 점이 좀 불편하다. 의사가 주기적으로 방문을 한다고는 하지만 크게 도움이 되지는 않는다.\\n없음",
    "환경은 다 좋은듯하나 어르신과 직원들 표정에서 편안함을 못 느낌",
    "환경이 좋으며 시설 또한 위생적이며 식사 또한\\n잘나와서 노인분들의 식사를 안심할수 있다\\n분위기 또한 조용하며 편안히 지내실수가 있다\\n가격이 비싸다는점과 병원을 일일이 모시고 가야한다는 점\\n여름과 겨울을 잘보낼수록 신경을 잘써주며\\n불편한 노인들도 실내에서 잘보내실수가 있다"
  ],
  "서울시립중랑노인전문요양원": [
    "근처에 숲이 있어서 갈때마다 모시고 산책을 나가는데 입지조건이 좋은듯 싶습니다. 이 전에 계시던곳은 상가내에 있던 시설이어서 그런지 답답하지 않아 하셔서 만족했습니다. ",
    "서울시에서 운영하는 요양원이다. 이제 며칠후면 102세가 되시는 통일의 꽃 박정숙 선생님이 요양하고 계신곳이다. 치매가 있으셔서 기억이 손상되신것 빼고는 모두 건강하신편이다.  돌보는 이들이 정성스럽게 간병을 하시는 것이 선생님의 모습에서 느껴진다. 얼굴도 깨끗 손도 깨끗 성격도 깔끔하신데 요양사 분들을 잘 만난 덕이다. 지내고 계신방은 올라가지 못하는데 이유는 다른분들이 누가 찾아오면 부러워 하시기 때문이란다. 1층…",
    "아버지 임종을 지켜드리려 지난 수욜(6/13)에 들어왔는데 노인병원이라는 편견에 푹 빠져있었던것같다. 시설이나 환경, 친절도가 괜찮다",
    "치매환자가 무단으로 다닐 수 없게 엘레베이터를 타러 가는곳에 철문?으로 잠금 장치로 돼 있어 아무나 들락날락 할 수 없게돼있어 치매있으신 할아버지를 걱정하지 않고 맡길 수있어서 참 좋았습니다\\n그리고 방마다 티비가 있었고 휴게소에도 티비가 있었지만 모든 환자분들이 계속 티비만 보게 하지 않고 움직이게 하는 운동 시간이 있어 치매로 움직이지 않으려고 하시는 어르신들을 강제로 운동 시켜서 괜찮다고 생각 들었습니다\\n관리인원이 조금 부족하지 않나? 하는 생각이 들었어요\\n더 늘리면 환자분들이 더 활발하게 움직이지 않을까?... 티비 시청을 멈추고 운동 시간에 직원 한명이 10명? 정도를 관리하시는 것 같은 느낌을 받았습니다.\\n휴게 공간이 참 넓었어요 그래서 답답해 하시는 환자 분들이 삼삼오오 모여서 담소를 나누며 지루한 시간을 조금이나마 효율 적으로 보내시고 계셨습니다\\n물론 병실에 조용히 티비 보시는 분도 계셨지만"
  ],
  "구립중구노인요양센터": [
    "직원분들 항상 친절하게 대해 주어서 고맙고 믿음이 가는곳!",
    "노인분들을 모시기에는  남산에\\n위치하기 때문에 공기가맑다\\n또한  시설이 일반요양원비해\\n넓고깨끗하다 그다음 성심을\\n다해노인들을  돌보는것이\\n눈에 보인다 위탁한 노인의\\n가족들에게 안도감을 준다",
    "남산 중턱에 자리잡아 도심임에도\\n주변환경이 매우 좋음.",
    "공공 위탁이라 직원의 수가 여유가 있어서 서비스에도 그런 여유가 보였다.\\n가족들이 노인들 생활 현장을 자주 볼 수 있었으면...\\n시설에는 별 불만이 없었다"
  ],
  "바야다재가센터": [
    "오셨던 분이 친절하지도 불친절하지도 않았습니다. \\n 요양시설은 괜찮다고 하지만 오시는 분은 복불복인거잖아요.",
    "아버님 건강이 매우 안좋은 상태 였을때 바야다홈헬스케어를 알게 되서 서비스를 받기 시작 했습니다. 아버님 어머님 모두 만족 하시고 무엇보다 아버님 건강이 많이 좋아지셨습니다. 감사합니다.",
    "한국에도 드디어 체계적인 홈 헬스케어가 가능한 전문 회사가 생기다니 정말 반가운 일입니다. 외국계 제약회사에서 근무 할 때 환우분들 케어 프로그램을 논의 하기 위해 미팅을 했었는데 오랜 경험에서 우러나온 프로그램 아이디어와 환우분들을 위한 열정이 참 인상 깊었습니다. 앞으로도 더 번창 하시길 기대해 봅니다.",
    "그냥 최악이네요. 경험하고 싶으신분한테는 추천합니다.^^"
  ],
  "호선실버센터": [
    "기독교 요양원. 설립자의 철학이 흐트러지지 않고 대를 이어 지속되며 양심적이고 가족을 돌보는 마음으로 전심 봉사하는 곳.",
    "저희 어머님이 몸 상태가 많이 좋지 않아 요양원에 모셨는데...건강이 넘 좋아지셔서 10년동안 지내다 돌아가셨어요\\n아쉬운 점은 별루 없어요\\n시설도 좋고 모두 친절했습니다",
    "가족같이 보살펴 주셔서 지금도 고맙게 생각하고 가끔 전화도 함\\n없음\\n시설이 깨끗하고 잘 관리되고 있음.",
    "조용하고 전통이 있는 실버센터입니다 어르신들 모시기에 괜찮아요 상담하는 선생님도 너무 잘해주셔서 믿음이 가는 실버센터입니다"
  ],
  "구립서초노인요양센터": [
    "ㅂㅈㄷ",
    "대한민국에서좋은시설과제공되는프로그램그리고제공되는먹거리가최고인노인요양전문센타입니다\\n치매,노인성질환을가지고있는모든어르신들이\\n존엄한삶을위해케어자들과서로협력하며살아가는곳입니다",
    "프로그램의 다양성과 전문성이 있으며\\n각종 치료 프로그램이 잘 형성되있슴.\\n다만 요양보호사들의 친절.헌신이 부족하며\\n학대도 공공연히 이루어지고있슴.\\n요양사들의 불친절\\n물리치료나 정서치료등 시설이 잘 되있슴\\n\\n그러나 대상자를 골라받는 차별대우는 개인사입장이 아닌 구립임에도 불구하고 자행됨은 빨리 시정될 사항임",
    "깨끗한 시설과 전문화 된 의료진이 친절하게 서비스를 제공합니다. 또한 마지막 장례절차 역시 망자와 유족을 위해 엄숙히 최선을 다해 주십니다.\\n보호사 선생님들이 정기적으로 마을을 이동하시며 변경되십니다. 손 발이 잘 맞는 분들이 배정되면 좋지만 가끔 사이가 좋지 않은 분들이 함께 배정되면 표정들이 어두우십니다.\\n시설이나 환경은 지은지 얼마 되지 않아 깨끗하고 좋아 보입니다. 다만 굳이 문제점을 들자면, 산 중에 있어 벌레가 많습니다. 방충망이 있어 실내로 잘 들어 오지 않지만, 초가을에 산책하기는 조금 불편 했습니다."
  ],
  "유자원": [
    "시설이 매우 좋은 요양원임. 실내도 쾌적하고 교육이나 여가도 잘 짜여져 있음. 내부 시설도 매우 좋은 편임. 2층에도 정원이 있어 답답하지 않음",
    "유자원!! 요양시설로 시설도 훌륭하고 근무하시는 분도 친절하세요\\n30여m의 거리에 삼육병원이 있어서 부모님의 건강체크도 장점이지요.^^",
    "시설옆이 누구나 쉽게 산책할수있는 산책로잘되어있다.실내복도도 어르신이 걷기에 안전하게 잘되어있다. 방마다 두명이 요양보호사가 거동이 불편하거나 치매어르신을 돌보고 있다. 가족들이 자유롭게 방문하고 말벗도 해드리고 좋아하는 음식을 가져와 먹기도한다.\\n유난히 욕을 잘하시는 어르신 한분이 매번 복도에 나와계신다. 괜한 트집을 잡고 어르신들과 싸우는경우도 있고 일반 보호자들에게도 욕을 해서 마주치지않으려고 노력한다\\n1층에 가족들이 앉아 이야기할수있는 테이블이 있어 싸온 음식을 함께 먹고 담소를 나눌수있다.어르신들이 밖으로 나가지못하도록 엘리베이터작동도 키가 있어야 이용할수있다. 자원봉사자들과 공익근무자들이 많아 노인돌봄이 수월하고 여유있어 보인다"
  ],
  "효도로 노인전문요양원": [
    "지하철역이나 근처의 버스정류장 그리고 집과 가깝다는 점 빼고는 사실 특별히 좋은점이 없었다\\n바로앞 아울렛매장이 크게 있어서 언제나 시끄럽고 다른 전자매장과 같은 건물을 사용하고 있어서 좀 불편했다. 케어해주는 선생님들이 일이 많으신지 다들 피곤해 보이시고 어르신들의 옷이나 물품등이 좋아보이지 않았다\\n건물이 커서 좀 복잡하고 오래된 시설이라 설비등이 오래된듯 보였다",
    "하루에 한번 물리치료를 받을 수 있다 매요일마다 노래강사가 와서 같이 박수치면 노래도 부르고 치매에 좋은 만들거도 하며 매달 생신 맞으신분들 축하잔치를 해준다\\n개인적으로 물리치료 시간를 더 하고싶지하지만 그렇게 할수 없다는거(다칠수 있다는 이유로)\\n식사때도 야채도 너무 적게 준다는거\\n간식도 너무 한정되어 있으며 잠을 너무 빨리 재운다\\n집에서 모실수 있다면 좋겠지만 어쩔수 없은 상황이라.\\n여러곳 알아보시고 잘 선택하시길",
    "외부강사가와서 종이접기 레크레이션  등 일주일에 한번씩하는데 적극적이지못해서 좀아쉬웠딘\\n시간맞춰서 기저귀를  잘 갈아주지안고 청결했음좋겠다\\n요양보호사들이 보자가있음 친절하고 없음 막대하는것같아서 아쉬웠다\\n내부가 비좁아서 아쉬움"
  ],
  "성남요양원": [
    "의료.간호서비스와 재활서비스가 있어서 믿음이 가고 그외 상담과 교육서비스가 있는점이 맘에 들었습니다.위치도 시내에 있어서 접근성이 좋았습니다.\\n위치적으로 시내에 있다보니 야외 공원이나 쾌적성이 없는점이 좀 아쉬웠습니다.그리고 병원 들어가는 골목이 저녁이면 좀 으슥해서 그점이 좀 불편했습니다.\\n검사 장비가 좀 더 보강됐으면 좋겠습니다.",
    "시설은 좀 지어진지 되어보이는 건물이었고 직원들의 응대는 보편적으로 친절한편 이었다\\n\\n요양원이 대체적으로 소음이 적었고 같이 계시는 어르신들도 얌전하셔서 크게 불편함은 못 느꼈다\\n어르신 기저귀 교체가 좀 늦어지는것 같다 바쁜걸 알기 때문에\\n제때 갈아주길 부탁드리기 좀 어려운게 단점이다\\n어르신들이 많다보니 노인냄새가\\n나는편이다 공기청정기가 제대로\\n작동하는지 점검하여 냄새를 줄여나갔음하다",
    "요양원 옥상에 정원이 꾸려져있어 바람쐬기 좋고 볕이 잘들어 내부가 화사한 느낌이 듭니다. 병실이외에 가운데 넓게 티비와 넓은 탁자가있어 앉아서 쉬는공간도 있습니다.\\n새벽시간대 치매환자의 소동을 복지사들이 케어를 하지못하고 다른 치매환자가 다른환자의 개인물품도 함부로 만지는것도 관리를 제대로하지못하는 점이 있다.\\n옥상정원은 좁지만 이쁘게 잘되어있어요~"
  ],
  "성은 실버케어스": [
    "친절, 상담으로 개선안 찾음\\n가격이 좀 비싸긴 했는데 그런대로 적정했다고도 볼 수 있음. 서비스 자체는 무난함\\n2관을 새로 냄. 환자의 건강상태별로 지역을 나누는게 좋아보임",
    "요양사분들이 상주하면서 약도 처방해주셨고 다른 곳보다 크지는 않지만 좀더 세세하게 관리해주시는 그런 부분이 좋았습니다.\\n아무래도 요양원이다보니 노인분들이 많으신 데 매일매일 씻는게 불가능하기 때문에 사람마다 가지고 있는 체취가 뒤섞여 알 수 없는 냄새가 나는게 좀 아쉬웠습니다.\\n엘레베이터가 있었지만 크진 않았고 주차장이 있긴 하지만 협소합니다.",
    "간호사식 접근이 아닌 사회복지사적 접근이 다르다는 것을 느낌.\\n건강에만 신경쓰는게 아니고, 소소한 프로그램을 지속적으로 운영하여 덜 지루하게 하려고 애씀\\n특별한 것은 없고, 가격도 적당했음.\\n규모도 적당해서 개개인을 신경써 주는 듯한 느낌을 항상 받음\\n특별히 부족한 건 없었음. 외래의사가 주기적으로 와서 점검해 줘서 안솸이 되었었음.\\n\\n이후 이 시설에 대해 몇분을 소개함"
  ],
  "강북노인전문요양원": [
    "무엇보다 집근처라서 좋았다.직원들도 친절하고 시설도 깨끗해서 다른 요양원보다 안심이 되었다.\\n전문적인 내부 프로그램이 없는거 같다. 처음에 상담받고 단기 보호를 맏기는 절차가 약간 불편하다.\\n건물이 작고 소규모 시설이다",
    "할머니의 건강상태에 대해 자세하게 알고 있고 특이사항이 있을 경우 빠르게 유선으로 알려준다.\\n입소 후 수개월이 지나도록 욕창 없는 걸루 미루어 체위변경 시간과 관리가 잘 되는 것 같다.\\n입소실 요양보호사선생님들이 밝게 웃으며 인사해 주고 친절하게 안내해 준다. \\n시설 내 청소가 잘되어 깨끗하고 전체적으로 청결하다.\\n입소층이 좁은 것 같다. 휠체어를 타거나 워커로 보행 할 때 복잡하고 자유롭지 못하다.\\n옥상이 없어 바람을 쏘이거나 햇볕을 쬐기가 안된다. 가장 아쉬운 점이다\\n8년 이상 된 건물이라 그런지 구조가 아쉽다.(활동할 수 있는 공간이 좁거나 부족하다)",
    "시설직원들 응대나 친절 서비스는 좋았습니다 요양사분들이 잘하시는지는 눈으로 확인할순 없지만 저희 어머니가 여기 들어와서 표정이 밝아지신점이 무엇보다 좋았습니다 반신반의로 저희어머니를 맡긴거지만 대체적으로 만족하였습니다\\n강아지를 호텔같은 곳에 맡기면 실시간 cctv로 확인할수 있는데 아직은 요양원 시설은 그렇게 할수 없나봅니다 좀 불안해서 실시간 확인할수 잇는 프로그램이 잇음 좋겠습니다\\n특별히는 없습니다"
  ],
  "구립영등포노인종합복지관병설데이케어센터": [
    "저는 복지관에서 오랜시간을활용하여 경로식당봉사자입니다ㅡ",
    "어르신  들의안식처 하루를 즐길수있는 공간 안성 맞춤이지요",
    "이곳은 노인분들을 위해 여러가지 프로그램이 준비되어 잘운영 되고요 또한 식당에서도 맛있는 음식을 항상 해주셔서 감사하고 직원여러분이 친절히 대해 주셔서 너무 감사하게 생각하고 있습니다.♡♡♡"
  ],
  "삼농실버마을": [
    "나라에서 하라는대로규정대로운영하기때문\\n보호자는별도에비용이드는일이거의없다고봄니다\\n입소하려면 대기어르신들이계서 미리신청하여기다리셔야될듯함니다 입소하시면\\n보호자는 마음이편하실것같아요",
    "보호자가 거주하는 곳에서 가깝고 시설 및 운영 프로그램이 마음에 듭니다.\\n지하주차장 시설이 좋지 않음\\n오래된 시설이 아니기에 특별히 기재사항이 없음.",
    "깨끗하고 조용한 시설이었다. 직원분들도 친절하고 ..."
  ],
  "진각노인요양센터": [
    "대한불교진각종 산하기관이며, 복지재단으로 노인들을 위한 병실 및 간호시설 그리고 24시간 돌보미들이 노인들을 보살피고 있다.",
    "밥 잘나옴 프로그램 많음 하지만 여기서 일한 경험 있는 사람으로서 알바를 하거나 할곳은 아닌듯",
    "우선 기존 다른 소형 요양원과는 확연히 다른 체계적인 관리 시스템, 시설, 행사 등이 있어서 2년간 대기가 있었지만 대기 후에 들어가게되고 만족하고 있습니다\\n현재 아주 만족스럽지만 조금 더 바라는 점이 있다면 병실 내부의 청결함 정도를 들 수 있을 것 같습니다\\n많은 직원과 봉사자들로 인해 더욱 체계적이며 쾌적한 시설을 이용할 수 있고 다양한 행사로 보다 밝은 분위기의 요양원이 좋은 것 같습니다"
  ]
}
